@extends('layouts.mainPageInner')

@section('title')

	Бизнес на старте

@endsection

@section('content-title')
	
	Бизнес на старте

@endsection

@section('content')

	<p class="t4">
		Максимальный комфорт в любых начинаниях
	</p>

	<p class="t3">
		+финансовые операции без счета в банке<br>
		+низкие комиссии<br>
		+широкий спектр платежныйх инструментов
	</p>

	<p class="2">
		
		-Международный стандарт безопасности PCI DSS<br>
		-низкие комиссии<br>
		-новейшие IT разработки

	</p>

	<p class="t4">
		Зачем Вам Wallet?
	</p>

	<p class="t3">
		На одной волне с аудиторией:<br>
		Для достижения максимального успеха оратор или продавец должен быть похож на свою аудиторию. Специально для<br>
		этого мы разработали уникальное решение - виджет оплаты. Принимайте платежи без сайта: любые <br>социальные сети и мессенджеры - будьте в тренде и оптимизируйте свои расходы уже сейчас!<br>
	</p>

@endsection